{
  "bannerNoExiste": "El banner solicitado no existe",
  "cambioEstatusNoPermitido": "No puede cambiar el estatus de una propiedad existente por este medio",
  "credencialesIncorrectas": "La dirección de correo y/o contraseña no son correctos, intente nuevamente",
  "correoExistente": "La dirección email que intenta registrar ya existe en la base de datos. Si no recuerda su contraseña, intenta dar click en la Recuperación de contraseña",
  "cuentaNoActivar": "No fue posible activar su cuenta. Puede ser que el token haya expirado o que este violando las condiciones del sitio",
  "debesSerMayor": "Debes ser mayor de edad",  
  "elCampo": "El campo ",
  "esRequerido": " es requerido",
  "ingreseEmailValido": "Ingrese un correo válido",
  "itemCarritoNoEncontrado": "Lo sentimos, un de los items de su carrito no fue encontrado. Intente nuevamente o contacte al administrador",
  "favorAtenderErrores": "Favor de atender los siguientes errores",
  "hashActivarIncorrecto": "No se puede recuperar la contraseña. Intente nuevamente o contacte al administrador.",
  "kilosInsuficientes": "Los kilos que se pretenden descontar, son mayores a las existencias actuales de la presentación. Intente nuevamente o contacte al adminsitrador",
  "passwordCriterio": "La longitud de la contraseña debe ser de al menos 8 caracteres, y contener al menos una mayúscula, una minúscula y un número",
  "passwordNoCoinciden": "Las contraseñas no coinciden",
  "rolDesconocido": "Contacte al administrador y mencione el siguiente código de error SINROL",
  "sesionIniciadaNoActivar": "Parece que tiene una sesión iniciada. Por favor cierre esta sesión antes de intentar activar la cuenta.",
  "sinNombre": "No se recibió el campo nombre",
  "sinProductos": "No se recibieron productos para procesar",
  "sinSubcategoría": "No se recibió subcategoría",
  "sinToken": "Contacte al administrador y mencione el siguiente código de error SINTOKEN",
  "tokenAlterado": "Contacte al administrador y mencione el siguiente código de error TOKENALTER",
  "tokenExpirado": "Contacte al administrador y mencione el siguiente código de error TOKENEXP",
  "transaccionNoNueva": "La transacción tiene un estatus distinto al esperado. Intente nuevamente o contacte al administrador",
  "usuarioNoExiste": "El usuario no existe",
  "": ""
}
